000100 IDENTIFICATION DIVISION.
000200 PROGRAM-ID.     YOLO.
000300
000400* 
100000 PROCEDURE DIVISION.
100100
100200 DISPLAY "YOLO".
100300 CALL "C$DELETE" USING "./yolo", 0.
100400 STOP RUN.
